<p>
    ১. উপর্যুক্ত বিষয়ে সদয় অবগতির জন্য জানানো যাইতেছে যে, <span name="i1" id="i1" style="color: red ;">মোঃ নুরুল আলম, পিতাঃ মোঃ নুরুল ইসলাম,</span> তাহার নবনির্মিত ভবন, <span name="i2" id="i2" style="color: red ;">হোল্ডিং নং-১৪, বাটালী রোড, কোতয়ালী, চট্টগ্রাম</span> এর অনুকূলে <span name="i3" id="i3" style="color: red ;"> ১২০ (একশত বিশ) কিঃওঃ</span> নতুন মধ্যম চাপ বিদ্যুৎ সংযোগের জন্য আবেদন করিয়াছেন।
</p>

<p> ২. আবেদনকারী তাহার ভবনে ১১/০.৪ কেভি <span name="i4" id="i4" style="color: red ;">১৫০ কেভিএ উপকেন্দ্র,</span> এলটি সুইচ গিয়ার ও পিএফআই প্ল্যান্ট সহ আনুসাঙ্গিক যন্ত্রপাতি স্থাপন করিয়াছেন। আবেদন পত্রের সাথে একক লাইন নকশা ও যন্ত্রপাতির টেকনিকেল স্পেসিফিকেশন/টেষ্ট রিপোর্ট এবং চট্টগ্রাম উন্নয়ন কর্তৃপক্ষের গৃহ নির্মান অনুমতি পত্র ও অন্যান্য প্রয়োজনীয় দলিলাদি দাখিল করিয়াছেন।</p>

<p> ৩. সরজমিনে পরিদর্শন পূর্বক দেখা যায় নতুন সংযোগের জন্য আবেদনকৃত ভবনটি <span name="i5" id="i5" style="color: red ;">৩৩/১১ কেভি ষ্টেডিয়াম </span>উপকেন্দ্রের <span name="i6" id="i6" style="color: red ;">১১ কেভি ফিডার নং- এইচ/০৪</span> এর আওতায় অবস্থিত। উল্লেখিত ১১ কেভি ফিডারের ভোল্টেজ ড্রপ ও ফল্ট লেভেল ক্যালকুলেশন পূর্বক পর্যালোচনা করিয়া দেখা যায় যে, উক্ত ভবনে বিদ্যুৎ সংযোগ প্রদান করিলে ফিডার ওভার লোডেড হইবে না। <span name="i7" id="i7" style="color: red ;">নিন্মে স্টেডিয়াম এইচ/০৪</span> ফিডারের কারিগরী তথ্যাবলী প্রদত্ত হইলঃ

    <div class="sub">
        <dl>
            <dt class="mb-2">উপকেন্দ্রের নামঃ <span name="i8" id="i8" style="color: red ;">৩৩/১১ কেভি স্টেডিয়াম উপকেন্দ্র।</dt>
            <dd class="ml-4">&#9745;উপকেন্দ্রের ক্ষমতা ঃ <span name="i9" id="i9" style="color: red ;">৩ও ১৬/২০ এমভিএ।</span></dd>
            <dd class="ml-4">&#x2611;ব্রেকার ক্ষমতা &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ঃ <span name="i10" id="i10" style="color: red ;">৬৩০ এ্যাম্পস।</span></dd>
            <dd class="ml-4">&#9745;ব্রেকার সিটি রেশিও ঃ <span name="i11" id="i11" style="color: red ;">৩০০/৫ এ্যাম্পস।</span></dd>
            <dd class="ml-4">&#9745;ফিডারের সর্বোচ্চ লোড ঃ<span name="i12" id="i12" style="color: red ;"> ৪.০ মেঃওঃ।</span></dd>
            <dd class="ml-4">&#9745;গ্রাহক প্রান্তের ভোল্টেজ ড্রপঃ<span name="i13" id="i13" style="color: red ;"> ২.৬৮%</span></dd>
            <dd class="ml-4">&#9745;ফিডারের শেষ প্রান্তের ভোল্টেজ ড্রপঃ <span name="i14" id="i14" style="color: red ;">২.৯৮%</span></span></dd>

        </dl>
    </div>

</p>


<p>
    ৪. এমতাবস্থায় সরকারী সিদ্ধান্ত মোতাবেক এয়ারকুলার ব্যবহার না করা নিশ্চিতকরনসহ নতুন সংযোগ প্রদানের সকল নিয়মাবলী ও শর্তাদি পুরন সাপেক্ষে উল্লেখিত ভবন, <span name="i15" id="i15" style="color: red ;">হোল্ডিং নং-১৪, বাটালী রোড, কোতয়ালী, চট্টগ্রাম</span> এর অনুকুলে <span name="i16" id="i16" style="color: red ;">১২০ (একশত বিশ) কিঃওঃ</span> লোডের মধ্যম চাপ সংযোগের সদয় অনুমোদনের পরবর্তী প্রয়োজনীয় ব্যবস্থা গ্রহনের জন্য পেশ করা হইল। সংযুক্তিঃ

    <div class="sub">
        <ul style="list-style: none;">
            <li>ক) গ্রাহকের আবেদনপত্র।</li>
            <li>খ) আবেদনপত্রের সঙ্গে প্রাপ্ত সংযুক্তির বিবরনী।</li>
            <li>গ) ফিডারের একক লাইন নকশা।</li>
            <li>ঘ) ভোল্টেজ ড্রপ ও ফল্ট লেভেল ক্যালকুলেশন।</li>
            <li>ঙ) উপকেন্দ্রের সিঙ্গেল লাইন ডায়াগ্রাম।</li>
            <li>চ) স্থাপিত যন্ত্রপাতির টেকনিক্যাল স্পেসিফিকেশন।</li>
        </ul>
    </div>


</p>

<div class="sign clearfix">

    <div class="sign1" style="float: left;">

        <p>
            <h4 style="display: inline-block;">সহকারী প্রকৌশলী </h4><br>
            বিবিবি স্টেডিয়াম <br>
            বিউবো, চট্টগ্রাম।

        </p>

    </div>

    <div class="sign2" style="float: right;">
        <p>
            <h4 style="display: inline-block;">নির্বাহী প্রকৌশলী </h4><br>
            বিবিবি স্টেডিয়াম <br>
            বিউবো, চট্টগ্রাম।
        </p>

    </div>






</div>


<p>
    ৫. অনুগ্রহপূর্বক টোকার অনুচ্ছেদ ১ হইতে ৪ পর্যন্ত দেখা যাইতে পারে। গ্রাহকের আবেদনপত্র ও দাখিলকৃত কাগজপত্রের আলোকে নতুন সংযোগ প্রদানে সরকার কর্তৃক আরোপিত শর্তাদি পূরন সাপেক্ষে ভবন,<span name="i17" id="i17" style="color: red ;"> হোল্ডিং নং-১৪, বাটালী রোড, কোতয়ালী, চট্টগ্রাম এর অনুকুলে ১২০ (একশত বিশ) কিঃওঃ</span> লোডের নতুন সংযোগের অনুমোদনের পরবর্তী ব্যবস্থা গ্রহনের নিমিত্তে সদয় পেশ করা হইল।

</p>

<div class="sign clearfix">

    <div class="sign1" style="float: left;">

        <p>
            <h4 style="display: inline-block;">সহকারী প্রকৌশলী </h4><br>
            বিবিবি স্টেডিয়াম <br>
            বিউবো, চট্টগ্রাম।

        </p>

    </div>

    <div class="sign2" style="float: right;">
        <p>
            <h4 style="display: inline-block;">তত্ত্বাবধায়ক প্রকৌশলী </h4><br>
            পঃ ও সঃ সার্কেল চট্টমেট্রো পূর্ব <br>
            বিউবো, চট্টগ্রাম।
        </p>

    </div>



		


</div>